[
  {
    "response": "Exploration swarm, stand immobile until further notice."
  },
  {
    "response": "Systems collective, stay idle for the moment."
  },
  {
    "response": "Exploration swarm, remain idle for the moment."
  },
  {
    "response": "Recon squad, keep immobile until clearance is granted."
  },
  {
    "response": "All units, hold on standby for the moment."
  },
  {
    "response": "Exploration swarm, maintain idle until further notice."
  },
  {
    "response": "Expedition team, hold idle for now."
  },
  {
    "response": "Recon squad, stand stationary for now."
  },
  {
    "response": "Expedition team, stay in place until clearance is granted."
  },
  {
    "response": "Task force, keep in place until further notice."
  },
  {
    "response": "All units, stand stationary for the moment."
  },
  {
    "response": "Task force, remain in place for the moment."
  },
  {
    "response": "All units, hold stationary for the moment."
  },
  {
    "response": "All units, keep stationary for the moment."
  },
  {
    "response": "Expedition team, keep immobile until clearance is granted."
  },
  {
    "response": "Recon squad, maintain immobile until the next directive."
  },
  {
    "response": "Survey cohort, hold in place until clearance is granted."
  },
  {
    "response": "Exploration swarm, remain on standby until further notice."
  },
  {
    "response": "Recovery detachment, hold in place until reactivation command."
  },
  {
    "response": "Recovery detachment, remain stationary for the moment."
  },
  {
    "response": "All units, hold immobile until the next directive."
  },
  {
    "response": "Recon squad, stay idle until the next directive."
  },
  {
    "response": "Survey cohort, stay on standby for the moment."
  },
  {
    "response": "Recovery detachment, hold idle for now."
  },
  {
    "response": "Task force, keep stationary until further notice."
  },
  {
    "response": "Recon squad, remain idle for now."
  },
  {
    "response": "All units, remain idle until further notice."
  },
  {
    "response": "Survey cohort, keep in place until reactivation command."
  },
  {
    "response": "Survey cohort, remain stationary until the next directive."
  },
  {
    "response": "Recon squad, keep stationary until further notice."
  },
  {
    "response": "All units, keep motionless until further notice."
  },
  {
    "response": "Survey cohort, stay idle for the moment."
  },
  {
    "response": "Recovery detachment, stand idle for the moment."
  },
  {
    "response": "Recovery detachment, maintain stationary until the next directive."
  },
  {
    "response": "Exploration swarm, stand stationary until further notice."
  },
  {
    "response": "Survey cohort, stay idle until further notice."
  },
  {
    "response": "All units, stand in place until clearance is granted."
  },
  {
    "response": "Recon squad, keep stationary for now."
  },
  {
    "response": "Survey cohort, remain motionless for now."
  },
  {
    "response": "Exploration swarm, keep motionless until the next directive."
  },
  {
    "response": "Recovery detachment, maintain idle until reactivation command."
  },
  {
    "response": "Exploration swarm, remain stationary until further notice."
  },
  {
    "response": "Recovery detachment, stay stationary until further notice."
  },
  {
    "response": "Recon squad, keep stationary for now."
  },
  {
    "response": "Survey cohort, stand stationary for the moment."
  },
  {
    "response": "All units, stay motionless until further notice."
  },
  {
    "response": "Exploration swarm, hold on standby for now."
  },
  {
    "response": "Task force, remain on standby for now."
  },
  {
    "response": "Recon squad, stand immobile until further notice."
  },
  {
    "response": "All units, stand in place until reactivation command."
  },
  {
    "response": "Systems collective, keep motionless for the moment."
  },
  {
    "response": "All units, stand immobile until the next directive."
  },
  {
    "response": "Recovery detachment, stay motionless until reactivation command."
  },
  {
    "response": "Recovery detachment, stand in place until further notice."
  },
  {
    "response": "Survey cohort, remain on standby until further notice."
  },
  {
    "response": "Expedition team, stay immobile until the next directive."
  },
  {
    "response": "Survey cohort, stand immobile for the moment."
  },
  {
    "response": "All units, keep immobile for now."
  },
  {
    "response": "Recovery detachment, remain idle until clearance is granted."
  },
  {
    "response": "Recovery detachment, stand motionless until reactivation command."
  },
  {
    "response": "Recovery detachment, keep on standby until clearance is granted."
  },
  {
    "response": "Recovery detachment, stand in place for now."
  },
  {
    "response": "Recovery detachment, remain motionless for now."
  },
  {
    "response": "Recon squad, stay in place until reactivation command."
  },
  {
    "response": "Systems collective, remain stationary until the next directive."
  },
  {
    "response": "Survey cohort, stand stationary for now."
  },
  {
    "response": "Survey cohort, stand motionless until reactivation command."
  },
  {
    "response": "Survey cohort, maintain idle until reactivation command."
  },
  {
    "response": "Task force, remain immobile for the moment."
  },
  {
    "response": "All units, hold on standby for the moment."
  },
  {
    "response": "All units, maintain in place for the moment."
  },
  {
    "response": "Recon squad, maintain motionless until further notice."
  },
  {
    "response": "Systems collective, keep stationary until further notice."
  },
  {
    "response": "Recovery detachment, maintain on standby until reactivation command."
  },
  {
    "response": "Systems collective, remain in place for the moment."
  },
  {
    "response": "Expedition team, stand stationary for the moment."
  },
  {
    "response": "All units, keep in place until further notice."
  },
  {
    "response": "All units, stand immobile for the moment."
  },
  {
    "response": "Expedition team, keep in place for the moment."
  },
  {
    "response": "Recon squad, stand in place until further notice."
  },
  {
    "response": "Expedition team, stay in place for the moment."
  },
  {
    "response": "Recon squad, keep idle until the next directive."
  },
  {
    "response": "Exploration swarm, hold in place for the moment."
  },
  {
    "response": "Recon squad, stay in place until reactivation command."
  },
  {
    "response": "Task force, keep on standby for the moment."
  },
  {
    "response": "Systems collective, hold in place until further notice."
  },
  {
    "response": "Exploration swarm, remain immobile for the moment."
  },
  {
    "response": "All units, remain motionless for now."
  },
  {
    "response": "Recovery detachment, hold in place for the moment."
  },
  {
    "response": "Recon squad, remain idle for the moment."
  },
  {
    "response": "Systems collective, stay motionless for now."
  },
  {
    "response": "Task force, stay in place until further notice."
  },
  {
    "response": "Recon squad, keep in place for now."
  },
  {
    "response": "Systems collective, stay stationary until clearance is granted."
  },
  {
    "response": "Systems collective, hold stationary for the moment."
  },
  {
    "response": "Expedition team, keep immobile until the next directive."
  },
  {
    "response": "Recovery detachment, stand on standby until reactivation command."
  },
  {
    "response": "All units, maintain motionless for the moment."
  },
  {
    "response": "Survey cohort, stay on standby for now."
  },
  {
    "response": "Systems collective, remain in place until further notice."
  },
  {
    "response": "Survey cohort, stand immobile until clearance is granted."
  },
  {
    "response": "Recon squad, stand stationary until clearance is granted."
  },
  {
    "response": "Expedition team, stay on standby until further notice."
  },
  {
    "response": "Systems collective, stand stationary until the next directive."
  },
  {
    "response": "Expedition team, remain stationary until the next directive."
  },
  {
    "response": "Exploration swarm, remain stationary for now."
  },
  {
    "response": "Exploration swarm, stay in place until further notice."
  },
  {
    "response": "Recovery detachment, maintain in place until further notice."
  },
  {
    "response": "Survey cohort, maintain immobile until clearance is granted."
  },
  {
    "response": "Recon squad, maintain immobile until reactivation command."
  },
  {
    "response": "All units, stay stationary until reactivation command."
  },
  {
    "response": "Systems collective, maintain stationary for the moment."
  },
  {
    "response": "Systems collective, stay idle until the next directive."
  },
  {
    "response": "Systems collective, stay stationary until further notice."
  },
  {
    "response": "Survey cohort, stand stationary for the moment."
  },
  {
    "response": "Systems collective, stay immobile for now."
  },
  {
    "response": "Recovery detachment, maintain immobile until further notice."
  },
  {
    "response": "Recovery detachment, remain stationary until the next directive."
  },
  {
    "response": "All units, stand motionless until clearance is granted."
  },
  {
    "response": "Task force, keep on standby until further notice."
  },
  {
    "response": "Recon squad, stay idle until clearance is granted."
  },
  {
    "response": "Exploration swarm, hold in place for the moment."
  },
  {
    "response": "Systems collective, hold stationary until reactivation command."
  },
  {
    "response": "All units, stand on standby until the next directive."
  },
  {
    "response": "Exploration swarm, hold stationary until clearance is granted."
  },
  {
    "response": "Recon squad, hold on standby for now."
  },
  {
    "response": "Exploration swarm, stand on standby until clearance is granted."
  },
  {
    "response": "Recovery detachment, keep stationary until reactivation command."
  },
  {
    "response": "Recovery detachment, stay immobile until the next directive."
  },
  {
    "response": "Exploration swarm, maintain in place until reactivation command."
  },
  {
    "response": "Systems collective, hold idle for the moment."
  },
  {
    "response": "Recovery detachment, maintain on standby until further notice."
  },
  {
    "response": "Survey cohort, hold on standby until the next directive."
  },
  {
    "response": "Task force, hold stationary for now."
  },
  {
    "response": "Recon squad, stand idle for the moment."
  },
  {
    "response": "Task force, keep idle for the moment."
  },
  {
    "response": "Systems collective, keep stationary until further notice."
  },
  {
    "response": "All units, hold motionless for now."
  },
  {
    "response": "Recovery detachment, stand motionless until reactivation command."
  },
  {
    "response": "All units, remain stationary for now."
  },
  {
    "response": "Recon squad, stand motionless until further notice."
  },
  {
    "response": "Recon squad, stand stationary for the moment."
  },
  {
    "response": "Exploration swarm, stand in place until further notice."
  },
  {
    "response": "Recon squad, maintain in place for the moment."
  },
  {
    "response": "Recon squad, remain in place until further notice."
  },
  {
    "response": "Task force, maintain stationary until the next directive."
  },
  {
    "response": "Recon squad, keep idle until reactivation command."
  },
  {
    "response": "Recon squad, remain motionless until reactivation command."
  },
  {
    "response": "All units, keep idle for now."
  },
  {
    "response": "All units, keep idle for now."
  },
  {
    "response": "Expedition team, stay idle for the moment."
  },
  {
    "response": "Recovery detachment, remain idle until the next directive."
  },
  {
    "response": "All units, stand in place for now."
  },
  {
    "response": "Expedition team, stay on standby until further notice."
  },
  {
    "response": "All units, hold idle for now."
  },
  {
    "response": "Expedition team, maintain on standby for now."
  },
  {
    "response": "Task force, keep stationary until further notice."
  },
  {
    "response": "Expedition team, remain in place for the moment."
  },
  {
    "response": "Expedition team, keep on standby until reactivation command."
  },
  {
    "response": "Expedition team, stay stationary until reactivation command."
  },
  {
    "response": "All units, stand on standby until further notice."
  },
  {
    "response": "Expedition team, stand in place until the next directive."
  },
  {
    "response": "Survey cohort, maintain in place until the next directive."
  },
  {
    "response": "All units, stay idle until the next directive."
  },
  {
    "response": "Recovery detachment, stand in place for now."
  },
  {
    "response": "Exploration swarm, stay on standby until reactivation command."
  },
  {
    "response": "Exploration swarm, maintain in place for the moment."
  },
  {
    "response": "Survey cohort, keep in place until reactivation command."
  },
  {
    "response": "Expedition team, stand immobile for now."
  },
  {
    "response": "Exploration swarm, remain in place for now."
  },
  {
    "response": "Exploration swarm, maintain in place until the next directive."
  },
  {
    "response": "Expedition team, maintain idle until further notice."
  },
  {
    "response": "Survey cohort, stand idle until reactivation command."
  },
  {
    "response": "Systems collective, stay on standby until clearance is granted."
  },
  {
    "response": "Expedition team, hold stationary for the moment."
  },
  {
    "response": "All units, maintain stationary for the moment."
  },
  {
    "response": "Survey cohort, stay on standby until further notice."
  },
  {
    "response": "All units, remain immobile until reactivation command."
  },
  {
    "response": "All units, keep in place until further notice."
  },
  {
    "response": "All units, keep on standby until reactivation command."
  },
  {
    "response": "Task force, hold motionless for the moment."
  },
  {
    "response": "Survey cohort, hold stationary until clearance is granted."
  },
  {
    "response": "Task force, hold motionless until further notice."
  },
  {
    "response": "Recovery detachment, remain idle until clearance is granted."
  },
  {
    "response": "All units, stay in place until clearance is granted."
  },
  {
    "response": "Exploration swarm, stand motionless until reactivation command."
  },
  {
    "response": "Recovery detachment, stay motionless until the next directive."
  },
  {
    "response": "Expedition team, remain idle until further notice."
  },
  {
    "response": "All units, remain on standby for now."
  },
  {
    "response": "All units, keep immobile until the next directive."
  },
  {
    "response": "Recovery detachment, stand immobile for now."
  },
  {
    "response": "Survey cohort, hold motionless until the next directive."
  },
  {
    "response": "Systems collective, stand stationary for the moment."
  },
  {
    "response": "Recon squad, hold stationary until reactivation command."
  },
  {
    "response": "All units, keep in place until the next directive."
  },
  {
    "response": "Exploration swarm, stand in place until the next directive."
  },
  {
    "response": "Expedition team, maintain in place for now."
  },
  {
    "response": "Recovery detachment, stand idle for now."
  },
  {
    "response": "All units, maintain idle until clearance is granted."
  },
  {
    "response": "Expedition team, keep idle until the next directive."
  },
  {
    "response": "Systems collective, stay stationary for now."
  },
  {
    "response": "Exploration swarm, stand idle until clearance is granted."
  },
  {
    "response": "Exploration swarm, remain immobile until the next directive."
  },
  {
    "response": "Recon squad, maintain immobile until the next directive."
  },
  {
    "response": "Recon squad, maintain on standby until the next directive."
  },
  {
    "response": "All units, keep stationary for now."
  },
  {
    "response": "Systems collective, stay immobile until reactivation command."
  },
  {
    "response": "Recon squad, stand immobile for now."
  },
  {
    "response": "Recon squad, remain in place until reactivation command."
  },
  {
    "response": "Recovery detachment, stand on standby until reactivation command."
  },
  {
    "response": "Systems collective, hold on standby for the moment."
  },
  {
    "response": "Recon squad, maintain stationary until reactivation command."
  },
  {
    "response": "Recon squad, remain immobile until further notice."
  },
  {
    "response": "Expedition team, keep immobile until clearance is granted."
  },
  {
    "response": "Expedition team, hold on standby for the moment."
  },
  {
    "response": "Exploration swarm, keep in place until further notice."
  },
  {
    "response": "Systems collective, hold in place for the moment."
  },
  {
    "response": "Recon squad, stand immobile until reactivation command."
  },
  {
    "response": "Expedition team, hold in place for the moment."
  },
  {
    "response": "Recon squad, maintain stationary until clearance is granted."
  },
  {
    "response": "Expedition team, maintain immobile until clearance is granted."
  },
  {
    "response": "Systems collective, stay on standby for now."
  },
  {
    "response": "All units, stay in place until clearance is granted."
  },
  {
    "response": "Survey cohort, keep motionless until clearance is granted."
  },
  {
    "response": "Task force, remain immobile until the next directive."
  },
  {
    "response": "Systems collective, remain on standby for the moment."
  },
  {
    "response": "Exploration swarm, stand immobile until the next directive."
  },
  {
    "response": "Systems collective, maintain on standby until further notice."
  },
  {
    "response": "Task force, hold idle until clearance is granted."
  },
  {
    "response": "All units, stay in place until further notice."
  },
  {
    "response": "Exploration swarm, hold in place until the next directive."
  },
  {
    "response": "Recovery detachment, hold motionless until reactivation command."
  },
  {
    "response": "Survey cohort, stay immobile until the next directive."
  },
  {
    "response": "Expedition team, stand in place for now."
  },
  {
    "response": "Task force, stay idle until clearance is granted."
  },
  {
    "response": "Expedition team, stay stationary until reactivation command."
  },
  {
    "response": "Expedition team, keep in place until clearance is granted."
  },
  {
    "response": "Survey cohort, maintain motionless until the next directive."
  },
  {
    "response": "Recon squad, remain motionless for now."
  },
  {
    "response": "Expedition team, maintain immobile until the next directive."
  },
  {
    "response": "Recon squad, remain motionless until the next directive."
  },
  {
    "response": "Recon squad, maintain immobile for now."
  },
  {
    "response": "Survey cohort, keep idle until the next directive."
  },
  {
    "response": "Survey cohort, maintain motionless until clearance is granted."
  },
  {
    "response": "Recovery detachment, stand in place until the next directive."
  },
  {
    "response": "Recovery detachment, maintain in place for now."
  },
  {
    "response": "Exploration swarm, keep in place until reactivation command."
  },
  {
    "response": "Systems collective, stay motionless for now."
  },
  {
    "response": "Survey cohort, remain idle for the moment."
  },
  {
    "response": "Recon squad, stand motionless until clearance is granted."
  },
  {
    "response": "Survey cohort, stay idle for now."
  },
  {
    "response": "Expedition team, remain motionless until reactivation command."
  },
  {
    "response": "Survey cohort, remain idle until further notice."
  },
  {
    "response": "Expedition team, stand stationary for now."
  },
  {
    "response": "Exploration swarm, stand motionless until clearance is granted."
  },
  {
    "response": "Expedition team, hold stationary until the next directive."
  },
  {
    "response": "Systems collective, remain in place until the next directive."
  },
  {
    "response": "Recon squad, stay immobile until the next directive."
  },
  {
    "response": "Exploration swarm, remain idle until reactivation command."
  },
  {
    "response": "Task force, stay idle until clearance is granted."
  },
  {
    "response": "Recon squad, hold idle until the next directive."
  },
  {
    "response": "Survey cohort, stay on standby until reactivation command."
  },
  {
    "response": "Recon squad, maintain on standby until clearance is granted."
  },
  {
    "response": "Recovery detachment, hold motionless for the moment."
  },
  {
    "response": "Exploration swarm, stay in place until reactivation command."
  },
  {
    "response": "Recovery detachment, maintain in place until further notice."
  },
  {
    "response": "Exploration swarm, remain stationary for the moment."
  },
  {
    "response": "All units, stand immobile for now."
  },
  {
    "response": "Recon squad, maintain in place until the next directive."
  },
  {
    "response": "Survey cohort, stay stationary until further notice."
  },
  {
    "response": "Survey cohort, hold immobile until clearance is granted."
  },
  {
    "response": "Survey cohort, keep on standby until the next directive."
  },
  {
    "response": "Recon squad, keep motionless until clearance is granted."
  },
  {
    "response": "Recon squad, remain immobile for the moment."
  },
  {
    "response": "Exploration swarm, remain motionless for the moment."
  },
  {
    "response": "Exploration swarm, keep in place until reactivation command."
  },
  {
    "response": "Systems collective, stand on standby for now."
  },
  {
    "response": "Systems collective, remain immobile until reactivation command."
  },
  {
    "response": "Survey cohort, stay idle until the next directive."
  },
  {
    "response": "Expedition team, keep motionless until reactivation command."
  },
  {
    "response": "Exploration swarm, hold immobile until the next directive."
  },
  {
    "response": "Survey cohort, remain motionless for now."
  },
  {
    "response": "Task force, stay in place until further notice."
  },
  {
    "response": "Task force, stand in place for the moment."
  },
  {
    "response": "Recovery detachment, stand immobile until clearance is granted."
  },
  {
    "response": "Exploration swarm, hold stationary for the moment."
  },
  {
    "response": "All units, maintain immobile until the next directive."
  },
  {
    "response": "Systems collective, hold idle until the next directive."
  },
  {
    "response": "Task force, hold on standby for the moment."
  },
  {
    "response": "Expedition team, keep stationary until clearance is granted."
  },
  {
    "response": "All units, stand in place until further notice."
  },
  {
    "response": "Expedition team, remain idle until further notice."
  },
  {
    "response": "All units, hold motionless until clearance is granted."
  },
  {
    "response": "Recon squad, maintain in place until the next directive."
  },
  {
    "response": "All units, maintain in place until further notice."
  },
  {
    "response": "Expedition team, stand stationary until reactivation command."
  },
  {
    "response": "All units, keep in place until the next directive."
  },
  {
    "response": "Expedition team, maintain in place until further notice."
  },
  {
    "response": "Survey cohort, stay on standby until reactivation command."
  },
  {
    "response": "Task force, hold idle until further notice."
  },
  {
    "response": "Recon squad, stand stationary for now."
  },
  {
    "response": "Systems collective, remain immobile for the moment."
  },
  {
    "response": "Task force, stay stationary until reactivation command."
  },
  {
    "response": "Task force, hold idle for the moment."
  },
  {
    "response": "Systems collective, maintain stationary for the moment."
  },
  {
    "response": "Recovery detachment, stay immobile until reactivation command."
  },
  {
    "response": "Systems collective, remain in place until further notice."
  },
  {
    "response": "Systems collective, hold immobile until clearance is granted."
  },
  {
    "response": "Expedition team, hold motionless for the moment."
  },
  {
    "response": "Recovery detachment, remain immobile until the next directive."
  },
  {
    "response": "Task force, remain in place until further notice."
  },
  {
    "response": "Survey cohort, maintain motionless until the next directive."
  },
  {
    "response": "Task force, maintain motionless until clearance is granted."
  },
  {
    "response": "Recovery detachment, maintain motionless for now."
  },
  {
    "response": "Task force, remain on standby until reactivation command."
  },
  {
    "response": "Expedition team, remain stationary for the moment."
  },
  {
    "response": "Recon squad, stay on standby until further notice."
  },
  {
    "response": "Recon squad, maintain idle for the moment."
  },
  {
    "response": "All units, hold immobile for now."
  },
  {
    "response": "Exploration swarm, stay idle until the next directive."
  },
  {
    "response": "Survey cohort, hold idle for now."
  },
  {
    "response": "Survey cohort, hold idle until further notice."
  },
  {
    "response": "Recovery detachment, hold stationary for the moment."
  },
  {
    "response": "Survey cohort, remain on standby for now."
  },
  {
    "response": "All units, keep in place until reactivation command."
  },
  {
    "response": "Recovery detachment, stay motionless until reactivation command."
  },
  {
    "response": "Task force, stay stationary until reactivation command."
  },
  {
    "response": "Exploration swarm, hold motionless until reactivation command."
  },
  {
    "response": "Systems collective, maintain stationary until further notice."
  },
  {
    "response": "Survey cohort, hold motionless until the next directive."
  },
  {
    "response": "Recovery detachment, maintain motionless for the moment."
  },
  {
    "response": "Systems collective, maintain stationary until reactivation command."
  },
  {
    "response": "Recovery detachment, keep stationary until further notice."
  },
  {
    "response": "Systems collective, remain motionless for the moment."
  },
  {
    "response": "Exploration swarm, remain in place until reactivation command."
  },
  {
    "response": "Recovery detachment, hold idle until further notice."
  },
  {
    "response": "Exploration swarm, keep in place for the moment."
  },
  {
    "response": "Systems collective, keep motionless until further notice."
  },
  {
    "response": "Systems collective, stand motionless for now."
  },
  {
    "response": "Expedition team, stand immobile for the moment."
  },
  {
    "response": "Recovery detachment, keep immobile until further notice."
  },
  {
    "response": "Systems collective, maintain motionless until the next directive."
  },
  {
    "response": "Systems collective, maintain idle for the moment."
  },
  {
    "response": "Expedition team, hold idle until clearance is granted."
  },
  {
    "response": "Expedition team, stay on standby for now."
  },
  {
    "response": "Recon squad, stay motionless for now."
  },
  {
    "response": "Systems collective, stand motionless for now."
  },
  {
    "response": "Exploration swarm, remain on standby until the next directive."
  },
  {
    "response": "Task force, stand on standby until reactivation command."
  },
  {
    "response": "Expedition team, hold stationary for the moment."
  },
  {
    "response": "Recovery detachment, hold immobile until further notice."
  },
  {
    "response": "Exploration swarm, stay motionless for the moment."
  },
  {
    "response": "Systems collective, hold idle until reactivation command."
  },
  {
    "response": "Survey cohort, stand on standby until further notice."
  },
  {
    "response": "Expedition team, stand idle until clearance is granted."
  },
  {
    "response": "Task force, remain stationary until further notice."
  },
  {
    "response": "All units, stand on standby for now."
  },
  {
    "response": "Exploration swarm, remain idle until reactivation command."
  },
  {
    "response": "Recon squad, remain idle until reactivation command."
  },
  {
    "response": "Recon squad, maintain immobile for now."
  },
  {
    "response": "Recovery detachment, stay in place until reactivation command."
  },
  {
    "response": "Task force, hold idle until further notice."
  },
  {
    "response": "Recon squad, keep idle until reactivation command."
  },
  {
    "response": "Survey cohort, stand on standby for now."
  },
  {
    "response": "Recovery detachment, remain immobile until reactivation command."
  },
  {
    "response": "Task force, keep idle for the moment."
  },
  {
    "response": "All units, remain in place for now."
  },
  {
    "response": "Recon squad, remain stationary until reactivation command."
  },
  {
    "response": "Expedition team, remain immobile until clearance is granted."
  },
  {
    "response": "Exploration swarm, hold in place for now."
  },
  {
    "response": "Exploration swarm, stay in place for the moment."
  },
  {
    "response": "Exploration swarm, stay motionless for the moment."
  },
  {
    "response": "Expedition team, keep on standby for now."
  },
  {
    "response": "Task force, stay on standby until clearance is granted."
  },
  {
    "response": "Recovery detachment, maintain motionless until reactivation command."
  },
  {
    "response": "Expedition team, stand immobile until the next directive."
  },
  {
    "response": "All units, stand idle until clearance is granted."
  },
  {
    "response": "Recovery detachment, maintain motionless until further notice."
  },
  {
    "response": "All units, hold immobile until further notice."
  },
  {
    "response": "Expedition team, stay stationary until reactivation command."
  },
  {
    "response": "Survey cohort, keep immobile for the moment."
  },
  {
    "response": "Recovery detachment, maintain motionless until clearance is granted."
  },
  {
    "response": "Survey cohort, stand motionless until the next directive."
  },
  {
    "response": "Expedition team, stand on standby until reactivation command."
  },
  {
    "response": "Task force, stand on standby until further notice."
  },
  {
    "response": "All units, maintain immobile until reactivation command."
  },
  {
    "response": "Systems collective, remain on standby for now."
  },
  {
    "response": "Recovery detachment, maintain stationary until clearance is granted."
  },
  {
    "response": "Recovery detachment, remain in place until reactivation command."
  },
  {
    "response": "Task force, hold motionless until further notice."
  },
  {
    "response": "Survey cohort, stand in place for the moment."
  },
  {
    "response": "Survey cohort, stay idle until the next directive."
  },
  {
    "response": "Systems collective, remain idle until clearance is granted."
  },
  {
    "response": "Recon squad, hold stationary for now."
  },
  {
    "response": "Exploration swarm, stay idle until the next directive."
  },
  {
    "response": "Exploration swarm, remain immobile until the next directive."
  },
  {
    "response": "Expedition team, stay idle for now."
  },
  {
    "response": "All units, stay stationary until further notice."
  },
  {
    "response": "Survey cohort, stand on standby for the moment."
  },
  {
    "response": "Expedition team, hold in place for now."
  },
  {
    "response": "Systems collective, remain in place until clearance is granted."
  },
  {
    "response": "Systems collective, maintain in place until clearance is granted."
  },
  {
    "response": "Survey cohort, stand immobile until clearance is granted."
  },
  {
    "response": "Recon squad, keep stationary until further notice."
  },
  {
    "response": "All units, maintain motionless until reactivation command."
  },
  {
    "response": "Survey cohort, remain in place until further notice."
  },
  {
    "response": "Exploration swarm, maintain in place for the moment."
  },
  {
    "response": "Expedition team, stand stationary for now."
  },
  {
    "response": "Exploration swarm, maintain in place for the moment."
  },
  {
    "response": "All units, stay immobile for the moment."
  },
  {
    "response": "Recovery detachment, stand motionless until the next directive."
  },
  {
    "response": "Expedition team, stand stationary until further notice."
  },
  {
    "response": "Recon squad, stay motionless until further notice."
  },
  {
    "response": "All units, keep in place until further notice."
  },
  {
    "response": "Systems collective, hold on standby until reactivation command."
  },
  {
    "response": "Task force, hold stationary for now."
  },
  {
    "response": "Recon squad, maintain stationary until further notice."
  },
  {
    "response": "Recovery detachment, maintain immobile until further notice."
  },
  {
    "response": "Expedition team, hold motionless until clearance is granted."
  },
  {
    "response": "Systems collective, stand on standby until the next directive."
  },
  {
    "response": "Recon squad, remain in place until clearance is granted."
  },
  {
    "response": "Task force, keep immobile until clearance is granted."
  },
  {
    "response": "Recovery detachment, stay stationary until further notice."
  },
  {
    "response": "All units, maintain immobile for now."
  },
  {
    "response": "Systems collective, hold idle until further notice."
  },
  {
    "response": "Exploration swarm, stand motionless until clearance is granted."
  },
  {
    "response": "Exploration swarm, stand idle for the moment."
  },
  {
    "response": "Survey cohort, stand motionless until clearance is granted."
  },
  {
    "response": "Expedition team, hold immobile for the moment."
  },
  {
    "response": "Recovery detachment, stand stationary until further notice."
  },
  {
    "response": "Expedition team, stand stationary until the next directive."
  },
  {
    "response": "Systems collective, maintain stationary for the moment."
  },
  {
    "response": "Expedition team, hold in place until the next directive."
  },
  {
    "response": "All units, remain on standby for now."
  },
  {
    "response": "Task force, stay motionless until clearance is granted."
  },
  {
    "response": "Recovery detachment, hold immobile until reactivation command."
  },
  {
    "response": "Recovery detachment, maintain on standby until further notice."
  },
  {
    "response": "Exploration swarm, keep in place until clearance is granted."
  },
  {
    "response": "Systems collective, remain stationary until the next directive."
  },
  {
    "response": "Expedition team, keep on standby for the moment."
  },
  {
    "response": "Systems collective, hold stationary until the next directive."
  },
  {
    "response": "Task force, maintain in place for now."
  },
  {
    "response": "All units, stay on standby until further notice."
  },
  {
    "response": "Systems collective, stay immobile until clearance is granted."
  },
  {
    "response": "Recon squad, remain stationary for now."
  },
  {
    "response": "Recon squad, hold on standby until clearance is granted."
  },
  {
    "response": "Task force, hold motionless until the next directive."
  },
  {
    "response": "Exploration swarm, stay on standby for now."
  },
  {
    "response": "Recon squad, hold motionless until clearance is granted."
  },
  {
    "response": "All units, remain in place until the next directive."
  },
  {
    "response": "Survey cohort, hold in place for the moment."
  },
  {
    "response": "Exploration swarm, keep immobile for the moment."
  },
  {
    "response": "All units, remain idle until further notice."
  },
  {
    "response": "Expedition team, remain immobile for now."
  },
  {
    "response": "Systems collective, stand immobile for the moment."
  },
  {
    "response": "Expedition team, hold immobile until further notice."
  },
  {
    "response": "Exploration swarm, hold motionless for now."
  },
  {
    "response": "Task force, stay on standby until clearance is granted."
  },
  {
    "response": "Task force, keep stationary until reactivation command."
  },
  {
    "response": "Recovery detachment, stand on standby until further notice."
  },
  {
    "response": "Exploration swarm, keep motionless until clearance is granted."
  },
  {
    "response": "Recon squad, stand immobile for the moment."
  },
  {
    "response": "Survey cohort, maintain motionless for the moment."
  },
  {
    "response": "Exploration swarm, remain on standby until clearance is granted."
  },
  {
    "response": "Expedition team, remain stationary for now."
  },
  {
    "response": "Recovery detachment, stand motionless until the next directive."
  },
  {
    "response": "Systems collective, stand on standby until further notice."
  },
  {
    "response": "Recon squad, stand immobile until reactivation command."
  },
  {
    "response": "Exploration swarm, remain in place until clearance is granted."
  },
  {
    "response": "Exploration swarm, maintain immobile for the moment."
  },
  {
    "response": "Recon squad, stand in place until reactivation command."
  },
  {
    "response": "Exploration swarm, stand immobile for now."
  },
  {
    "response": "All units, stay motionless until reactivation command."
  },
  {
    "response": "All units, stand motionless until the next directive."
  },
  {
    "response": "Expedition team, remain stationary until reactivation command."
  },
  {
    "response": "Survey cohort, remain stationary until further notice."
  },
  {
    "response": "Systems collective, maintain idle for now."
  },
  {
    "response": "Expedition team, hold immobile for now."
  },
  {
    "response": "Systems collective, keep stationary until further notice."
  },
  {
    "response": "All units, remain idle until reactivation command."
  },
  {
    "response": "Expedition team, keep on standby for now."
  },
  {
    "response": "Recon squad, remain stationary until clearance is granted."
  },
  {
    "response": "Expedition team, hold idle until clearance is granted."
  },
  {
    "response": "Expedition team, stay motionless until the next directive."
  },
  {
    "response": "Recon squad, keep in place until clearance is granted."
  },
  {
    "response": "Recovery detachment, hold stationary until the next directive."
  },
  {
    "response": "Systems collective, stand idle until further notice."
  },
  {
    "response": "Task force, keep immobile for the moment."
  },
  {
    "response": "Systems collective, stay stationary until reactivation command."
  },
  {
    "response": "Exploration swarm, hold immobile until clearance is granted."
  },
  {
    "response": "Recon squad, maintain in place for now."
  },
  {
    "response": "Expedition team, stand stationary until clearance is granted."
  },
  {
    "response": "Expedition team, keep in place until clearance is granted."
  },
  {
    "response": "Recovery detachment, stay stationary until further notice."
  },
  {
    "response": "Recovery detachment, remain immobile until clearance is granted."
  },
  {
    "response": "Task force, stay on standby until reactivation command."
  },
  {
    "response": "All units, keep stationary until the next directive."
  },
  {
    "response": "Expedition team, maintain in place for the moment."
  },
  {
    "response": "Recon squad, stay in place for now."
  },
  {
    "response": "Exploration swarm, keep on standby until further notice."
  },
  {
    "response": "All units, maintain idle until the next directive."
  },
  {
    "response": "Recon squad, maintain stationary until clearance is granted."
  },
  {
    "response": "Exploration swarm, stay stationary for the moment."
  },
  {
    "response": "Survey cohort, stand idle until reactivation command."
  },
  {
    "response": "Task force, maintain in place for now."
  },
  {
    "response": "Expedition team, stand immobile for the moment."
  },
  {
    "response": "Survey cohort, hold on standby for now."
  },
  {
    "response": "Survey cohort, keep stationary until clearance is granted."
  },
  {
    "response": "Expedition team, stay stationary for the moment."
  },
  {
    "response": "Systems collective, hold idle until clearance is granted."
  },
  {
    "response": "All units, hold motionless until the next directive."
  },
  {
    "response": "Exploration swarm, hold idle for now."
  },
  {
    "response": "Systems collective, stand in place for now."
  },
  {
    "response": "Exploration swarm, stay stationary until further notice."
  },
  {
    "response": "Survey cohort, stay in place until the next directive."
  },
  {
    "response": "Survey cohort, stand idle for the moment."
  },
  {
    "response": "Task force, stay immobile for now."
  },
  {
    "response": "Systems collective, maintain stationary until reactivation command."
  },
  {
    "response": "Systems collective, remain immobile until further notice."
  },
  {
    "response": "Recovery detachment, maintain on standby until further notice."
  },
  {
    "response": "Systems collective, maintain on standby until reactivation command."
  },
  {
    "response": "Exploration swarm, maintain in place for the moment."
  },
  {
    "response": "Survey cohort, hold on standby for now."
  },
  {
    "response": "Systems collective, hold idle until the next directive."
  },
  {
    "response": "Survey cohort, hold idle for the moment."
  },
  {
    "response": "Survey cohort, stay on standby until the next directive."
  },
  {
    "response": "All units, remain motionless for the moment."
  },
  {
    "response": "Task force, keep immobile until clearance is granted."
  },
  {
    "response": "All units, hold motionless for now."
  },
  {
    "response": "Recon squad, keep idle until clearance is granted."
  },
  {
    "response": "Recon squad, maintain stationary until clearance is granted."
  },
  {
    "response": "Expedition team, keep motionless until clearance is granted."
  },
  {
    "response": "Task force, keep on standby until further notice."
  },
  {
    "response": "All units, remain on standby for now."
  },
  {
    "response": "Systems collective, keep idle until the next directive."
  },
  {
    "response": "Systems collective, maintain motionless for the moment."
  },
  {
    "response": "All units, keep idle until the next directive."
  },
  {
    "response": "Recovery detachment, hold in place until clearance is granted."
  },
  {
    "response": "Expedition team, hold idle until further notice."
  },
  {
    "response": "Recon squad, stand immobile until the next directive."
  },
  {
    "response": "Systems collective, hold on standby for the moment."
  },
  {
    "response": "Systems collective, hold immobile until reactivation command."
  },
  {
    "response": "Recovery detachment, stay motionless for now."
  },
  {
    "response": "Task force, hold stationary until the next directive."
  },
  {
    "response": "Exploration swarm, hold stationary until reactivation command."
  },
  {
    "response": "Task force, hold immobile until reactivation command."
  },
  {
    "response": "Recovery detachment, hold in place for now."
  },
  {
    "response": "Recon squad, keep idle for now."
  },
  {
    "response": "Survey cohort, maintain immobile until clearance is granted."
  },
  {
    "response": "Survey cohort, remain motionless until reactivation command."
  },
  {
    "response": "All units, maintain immobile until further notice."
  },
  {
    "response": "All units, stand idle until reactivation command."
  },
  {
    "response": "Systems collective, stay motionless for now."
  },
  {
    "response": "Recovery detachment, maintain on standby for now."
  },
  {
    "response": "Expedition team, maintain immobile until the next directive."
  },
  {
    "response": "Task force, hold in place for now."
  },
  {
    "response": "Survey cohort, keep in place until clearance is granted."
  },
  {
    "response": "Recon squad, hold immobile until further notice."
  },
  {
    "response": "Recovery detachment, maintain motionless until further notice."
  },
  {
    "response": "Systems collective, stand motionless for the moment."
  },
  {
    "response": "Survey cohort, hold stationary until reactivation command."
  },
  {
    "response": "Task force, stay stationary until the next directive."
  },
  {
    "response": "Survey cohort, remain stationary until reactivation command."
  },
  {
    "response": "Recon squad, stand idle for the moment."
  },
  {
    "response": "All units, keep immobile until clearance is granted."
  },
  {
    "response": "All units, maintain on standby until the next directive."
  },
  {
    "response": "Task force, stand in place until the next directive."
  },
  {
    "response": "Exploration swarm, hold on standby until clearance is granted."
  },
  {
    "response": "Systems collective, keep in place until the next directive."
  },
  {
    "response": "Survey cohort, stay idle until the next directive."
  },
  {
    "response": "Exploration swarm, stay idle until further notice."
  },
  {
    "response": "All units, stand stationary for the moment."
  },
  {
    "response": "Systems collective, remain idle until the next directive."
  },
  {
    "response": "All units, maintain in place until the next directive."
  },
  {
    "response": "Task force, maintain in place for now."
  },
  {
    "response": "Recon squad, stay motionless until further notice."
  },
  {
    "response": "All units, stand idle for now."
  },
  {
    "response": "Systems collective, maintain immobile until further notice."
  },
  {
    "response": "Exploration swarm, stand in place for the moment."
  },
  {
    "response": "Survey cohort, remain in place for the moment."
  },
  {
    "response": "Systems collective, remain idle for the moment."
  },
  {
    "response": "All units, maintain in place until reactivation command."
  },
  {
    "response": "Recon squad, maintain idle until reactivation command."
  },
  {
    "response": "Task force, hold motionless for the moment."
  },
  {
    "response": "Recon squad, maintain in place for now."
  },
  {
    "response": "Exploration swarm, hold in place for the moment."
  },
  {
    "response": "Survey cohort, stay on standby until further notice."
  },
  {
    "response": "All units, stay stationary until the next directive."
  },
  {
    "response": "Task force, stay idle until the next directive."
  },
  {
    "response": "Survey cohort, stand immobile until clearance is granted."
  },
  {
    "response": "Survey cohort, remain motionless for now."
  },
  {
    "response": "Recovery detachment, stay stationary for the moment."
  },
  {
    "response": "Survey cohort, stand immobile until the next directive."
  },
  {
    "response": "All units, stay immobile until further notice."
  },
  {
    "response": "All units, maintain immobile until reactivation command."
  },
  {
    "response": "Survey cohort, stand immobile until clearance is granted."
  },
  {
    "response": "Expedition team, keep stationary until reactivation command."
  },
  {
    "response": "Recovery detachment, hold motionless until further notice."
  },
  {
    "response": "Exploration swarm, stand in place until further notice."
  },
  {
    "response": "Task force, hold motionless until reactivation command."
  },
  {
    "response": "Recon squad, keep immobile until clearance is granted."
  },
  {
    "response": "Systems collective, maintain stationary until reactivation command."
  },
  {
    "response": "Expedition team, keep motionless until further notice."
  },
  {
    "response": "All units, remain stationary for the moment."
  },
  {
    "response": "Survey cohort, stand motionless until the next directive."
  },
  {
    "response": "Recovery detachment, remain immobile until clearance is granted."
  },
  {
    "response": "Survey cohort, stay in place for now."
  },
  {
    "response": "Exploration swarm, stay motionless for the moment."
  },
  {
    "response": "Task force, stay motionless until the next directive."
  },
  {
    "response": "Recovery detachment, stay immobile until reactivation command."
  },
  {
    "response": "All units, stay motionless for now."
  },
  {
    "response": "Recovery detachment, stand stationary for the moment."
  },
  {
    "response": "Task force, stay on standby until clearance is granted."
  },
  {
    "response": "Recovery detachment, remain on standby until clearance is granted."
  },
  {
    "response": "Exploration swarm, stay idle until the next directive."
  },
  {
    "response": "Systems collective, stand immobile until further notice."
  },
  {
    "response": "Exploration swarm, stay idle until clearance is granted."
  },
  {
    "response": "Task force, stand immobile for the moment."
  },
  {
    "response": "Expedition team, remain motionless for now."
  },
  {
    "response": "Survey cohort, hold stationary until clearance is granted."
  },
  {
    "response": "Exploration swarm, hold motionless until reactivation command."
  },
  {
    "response": "Task force, stand on standby until clearance is granted."
  },
  {
    "response": "Recon squad, stay on standby until clearance is granted."
  },
  {
    "response": "All units, maintain motionless until clearance is granted."
  },
  {
    "response": "Systems collective, stay idle for now."
  },
  {
    "response": "Survey cohort, maintain on standby until the next directive."
  },
  {
    "response": "Exploration swarm, hold idle for the moment."
  },
  {
    "response": "Systems collective, remain in place until further notice."
  },
  {
    "response": "Systems collective, maintain idle until the next directive."
  },
  {
    "response": "Exploration swarm, remain motionless for the moment."
  },
  {
    "response": "Systems collective, hold motionless until the next directive."
  },
  {
    "response": "Survey cohort, stand idle until clearance is granted."
  },
  {
    "response": "All units, maintain immobile until further notice."
  },
  {
    "response": "Systems collective, stand on standby for the moment."
  },
  {
    "response": "Recon squad, maintain on standby until further notice."
  },
  {
    "response": "All units, maintain immobile for now."
  },
  {
    "response": "Recon squad, stand on standby until further notice."
  },
  {
    "response": "Recovery detachment, keep idle until clearance is granted."
  },
  {
    "response": "Task force, maintain in place for now."
  },
  {
    "response": "Expedition team, hold immobile until further notice."
  },
  {
    "response": "Recovery detachment, remain motionless until reactivation command."
  },
  {
    "response": "Recovery detachment, stand immobile until the next directive."
  },
  {
    "response": "Exploration swarm, keep on standby for now."
  },
  {
    "response": "Recon squad, stand immobile until the next directive."
  },
  {
    "response": "All units, hold on standby for now."
  },
  {
    "response": "Task force, maintain in place for now."
  },
  {
    "response": "Systems collective, hold motionless for the moment."
  },
  {
    "response": "Recon squad, stand on standby for now."
  },
  {
    "response": "Recon squad, stand immobile until further notice."
  },
  {
    "response": "Systems collective, keep stationary for now."
  },
  {
    "response": "Expedition team, remain on standby for now."
  },
  {
    "response": "Recovery detachment, stand immobile until the next directive."
  },
  {
    "response": "Exploration swarm, remain immobile until reactivation command."
  },
  {
    "response": "Survey cohort, stand on standby for the moment."
  },
  {
    "response": "Recon squad, stay on standby until further notice."
  },
  {
    "response": "Survey cohort, maintain in place for now."
  },
  {
    "response": "Task force, stand stationary until further notice."
  },
  {
    "response": "All units, hold immobile until reactivation command."
  },
  {
    "response": "Task force, stand idle for now."
  },
  {
    "response": "All units, hold immobile until reactivation command."
  },
  {
    "response": "Exploration swarm, maintain in place for the moment."
  },
  {
    "response": "Task force, stand in place until the next directive."
  },
  {
    "response": "Recon squad, maintain immobile until clearance is granted."
  },
  {
    "response": "Exploration swarm, stay on standby until clearance is granted."
  },
  {
    "response": "Systems collective, stand stationary until reactivation command."
  },
  {
    "response": "Task force, remain in place until the next directive."
  },
  {
    "response": "Task force, stay immobile until further notice."
  },
  {
    "response": "Exploration swarm, stay immobile until the next directive."
  },
  {
    "response": "Exploration swarm, hold stationary until the next directive."
  },
  {
    "response": "Exploration swarm, hold on standby until the next directive."
  },
  {
    "response": "Recon squad, remain in place until reactivation command."
  },
  {
    "response": "Expedition team, remain in place until clearance is granted."
  },
  {
    "response": "Systems collective, stay immobile for now."
  },
  {
    "response": "Task force, stand in place for the moment."
  },
  {
    "response": "Recon squad, hold motionless until reactivation command."
  },
  {
    "response": "Survey cohort, maintain stationary until the next directive."
  },
  {
    "response": "Expedition team, hold idle for the moment."
  },
  {
    "response": "Exploration swarm, stay immobile for the moment."
  },
  {
    "response": "Expedition team, stand on standby until reactivation command."
  },
  {
    "response": "All units, maintain in place until clearance is granted."
  },
  {
    "response": "Systems collective, maintain on standby until further notice."
  },
  {
    "response": "Expedition team, keep on standby until clearance is granted."
  },
  {
    "response": "Recon squad, remain in place for now."
  },
  {
    "response": "All units, stand motionless for now."
  },
  {
    "response": "Task force, stay on standby until reactivation command."
  },
  {
    "response": "All units, maintain on standby for the moment."
  },
  {
    "response": "Recovery detachment, stand in place until further notice."
  },
  {
    "response": "Expedition team, stand in place until the next directive."
  },
  {
    "response": "Survey cohort, maintain motionless until clearance is granted."
  },
  {
    "response": "Systems collective, keep motionless until clearance is granted."
  },
  {
    "response": "Exploration swarm, maintain in place until the next directive."
  },
  {
    "response": "Recovery detachment, stay on standby until reactivation command."
  },
  {
    "response": "Systems collective, remain stationary for now."
  },
  {
    "response": "Expedition team, maintain in place until further notice."
  },
  {
    "response": "Task force, remain in place until reactivation command."
  },
  {
    "response": "Expedition team, stand stationary until further notice."
  },
  {
    "response": "All units, hold motionless until the next directive."
  },
  {
    "response": "Systems collective, maintain idle until reactivation command."
  },
  {
    "response": "Recon squad, maintain immobile until the next directive."
  },
  {
    "response": "Survey cohort, keep on standby until the next directive."
  },
  {
    "response": "All units, stand motionless for the moment."
  },
  {
    "response": "Survey cohort, stay in place for the moment."
  },
  {
    "response": "Task force, maintain in place for the moment."
  },
  {
    "response": "Survey cohort, hold idle until clearance is granted."
  },
  {
    "response": "All units, keep idle until further notice."
  },
  {
    "response": "Exploration swarm, keep in place until the next directive."
  },
  {
    "response": "Recon squad, stay in place until the next directive."
  },
  {
    "response": "Task force, hold idle until clearance is granted."
  },
  {
    "response": "Survey cohort, stay immobile until the next directive."
  },
  {
    "response": "Recovery detachment, stand motionless for now."
  },
  {
    "response": "Recovery detachment, maintain idle until clearance is granted."
  },
  {
    "response": "Task force, hold motionless until further notice."
  },
  {
    "response": "Task force, remain in place until the next directive."
  },
  {
    "response": "Recovery detachment, maintain on standby until the next directive."
  },
  {
    "response": "Systems collective, keep immobile until further notice."
  },
  {
    "response": "Recon squad, keep motionless until reactivation command."
  },
  {
    "response": "Recovery detachment, remain on standby until the next directive."
  },
  {
    "response": "Survey cohort, remain in place until further notice."
  },
  {
    "response": "Survey cohort, hold motionless until the next directive."
  },
  {
    "response": "All units, remain motionless for now."
  },
  {
    "response": "Recovery detachment, hold motionless until reactivation command."
  },
  {
    "response": "Systems collective, maintain motionless until reactivation command."
  },
  {
    "response": "Systems collective, keep in place until clearance is granted."
  },
  {
    "response": "Expedition team, maintain stationary until reactivation command."
  },
  {
    "response": "Recovery detachment, stay on standby for the moment."
  },
  {
    "response": "All units, stay stationary for now."
  },
  {
    "response": "All units, keep immobile for now."
  },
  {
    "response": "Survey cohort, remain on standby until further notice."
  },
  {
    "response": "Expedition team, maintain motionless for the moment."
  },
  {
    "response": "Expedition team, stand stationary until reactivation command."
  },
  {
    "response": "Survey cohort, keep on standby until the next directive."
  },
  {
    "response": "All units, keep idle until further notice."
  },
  {
    "response": "Recon squad, stay idle until reactivation command."
  },
  {
    "response": "Task force, hold immobile until further notice."
  },
  {
    "response": "Expedition team, keep stationary for now."
  },
  {
    "response": "Survey cohort, stand in place until reactivation command."
  },
  {
    "response": "Survey cohort, stay stationary until the next directive."
  },
  {
    "response": "All units, maintain on standby until further notice."
  },
  {
    "response": "Recovery detachment, stay immobile for now."
  },
  {
    "response": "Survey cohort, remain on standby until further notice."
  },
  {
    "response": "Recovery detachment, maintain in place until reactivation command."
  },
  {
    "response": "Systems collective, hold idle for now."
  },
  {
    "response": "Survey cohort, hold in place until reactivation command."
  },
  {
    "response": "Exploration swarm, maintain motionless until the next directive."
  },
  {
    "response": "Task force, keep in place until clearance is granted."
  },
  {
    "response": "Task force, stand idle until further notice."
  },
  {
    "response": "Expedition team, hold idle for now."
  },
  {
    "response": "All units, maintain motionless for the moment."
  },
  {
    "response": "Expedition team, hold idle until reactivation command."
  },
  {
    "response": "Recovery detachment, keep idle for the moment."
  },
  {
    "response": "Expedition team, stand in place until the next directive."
  },
  {
    "response": "Exploration swarm, maintain motionless until further notice."
  },
  {
    "response": "Survey cohort, maintain motionless for the moment."
  },
  {
    "response": "All units, stand motionless until reactivation command."
  },
  {
    "response": "Exploration swarm, keep motionless for the moment."
  },
  {
    "response": "Recovery detachment, hold on standby for the moment."
  },
  {
    "response": "Exploration swarm, hold on standby until further notice."
  },
  {
    "response": "Exploration swarm, hold immobile for the moment."
  },
  {
    "response": "Exploration swarm, keep idle until further notice."
  },
  {
    "response": "Task force, keep idle for now."
  },
  {
    "response": "Recon squad, stand idle until the next directive."
  },
  {
    "response": "Expedition team, stay idle until clearance is granted."
  },
  {
    "response": "Expedition team, remain motionless until reactivation command."
  },
  {
    "response": "Systems collective, stay motionless for the moment."
  },
  {
    "response": "Recon squad, keep immobile until further notice."
  },
  {
    "response": "Survey cohort, stay in place until further notice."
  },
  {
    "response": "Survey cohort, hold in place until the next directive."
  },
  {
    "response": "Expedition team, keep motionless for now."
  },
  {
    "response": "Recon squad, keep in place until further notice."
  },
  {
    "response": "Survey cohort, keep motionless until further notice."
  },
  {
    "response": "Recon squad, stay on standby until reactivation command."
  },
  {
    "response": "Task force, hold motionless for now."
  },
  {
    "response": "Expedition team, stand idle until the next directive."
  },
  {
    "response": "Task force, maintain on standby for the moment."
  },
  {
    "response": "Survey cohort, stand idle until reactivation command."
  },
  {
    "response": "All units, remain in place until clearance is granted."
  },
  {
    "response": "All units, hold idle for now."
  },
  {
    "response": "All units, remain stationary until further notice."
  },
  {
    "response": "Systems collective, stay idle until clearance is granted."
  },
  {
    "response": "Recovery detachment, stand idle for now."
  },
  {
    "response": "Recon squad, remain on standby until clearance is granted."
  },
  {
    "response": "Recovery detachment, remain on standby for the moment."
  },
  {
    "response": "Systems collective, keep on standby for now."
  },
  {
    "response": "Expedition team, maintain immobile until the next directive."
  },
  {
    "response": "Survey cohort, maintain motionless until the next directive."
  },
  {
    "response": "Recon squad, keep on standby until the next directive."
  },
  {
    "response": "Recon squad, keep idle until the next directive."
  },
  {
    "response": "Task force, stay in place until the next directive."
  },
  {
    "response": "Recon squad, maintain idle for now."
  },
  {
    "response": "Systems collective, remain immobile until clearance is granted."
  },
  {
    "response": "Exploration swarm, hold stationary for the moment."
  },
  {
    "response": "Systems collective, stand idle for the moment."
  },
  {
    "response": "All units, remain in place for now."
  },
  {
    "response": "Survey cohort, stay stationary until clearance is granted."
  },
  {
    "response": "Systems collective, stand motionless until the next directive."
  },
  {
    "response": "Exploration swarm, stand motionless until the next directive."
  },
  {
    "response": "Systems collective, stay stationary for now."
  },
  {
    "response": "Exploration swarm, stand stationary until the next directive."
  },
  {
    "response": "All units, remain stationary until further notice."
  },
  {
    "response": "Exploration swarm, hold stationary until the next directive."
  },
  {
    "response": "All units, remain immobile until clearance is granted."
  },
  {
    "response": "Recon squad, maintain in place for now."
  },
  {
    "response": "All units, remain stationary until the next directive."
  },
  {
    "response": "All units, remain immobile for now."
  },
  {
    "response": "Expedition team, maintain in place until reactivation command."
  },
  {
    "response": "Recon squad, stand on standby until the next directive."
  },
  {
    "response": "Task force, maintain stationary for now."
  },
  {
    "response": "Expedition team, stay stationary until reactivation command."
  },
  {
    "response": "Expedition team, hold on standby until reactivation command."
  },
  {
    "response": "Recovery detachment, hold stationary for the moment."
  },
  {
    "response": "Recovery detachment, keep on standby until the next directive."
  },
  {
    "response": "Systems collective, stay immobile until the next directive."
  },
  {
    "response": "Task force, stay immobile for now."
  },
  {
    "response": "Recovery detachment, hold on standby until the next directive."
  },
  {
    "response": "Expedition team, remain immobile until further notice."
  },
  {
    "response": "Exploration swarm, keep motionless until reactivation command."
  },
  {
    "response": "All units, maintain immobile for now."
  },
  {
    "response": "Exploration swarm, maintain on standby until clearance is granted."
  },
  {
    "response": "All units, keep in place until reactivation command."
  },
  {
    "response": "All units, remain in place for now."
  },
  {
    "response": "Exploration swarm, stand in place until further notice."
  },
  {
    "response": "Recovery detachment, stay motionless until clearance is granted."
  },
  {
    "response": "Survey cohort, stay on standby until further notice."
  },
  {
    "response": "Survey cohort, stay idle until the next directive."
  },
  {
    "response": "Recovery detachment, keep idle until clearance is granted."
  },
  {
    "response": "Systems collective, maintain idle until the next directive."
  },
  {
    "response": "Systems collective, keep stationary for now."
  },
  {
    "response": "Expedition team, keep motionless for the moment."
  },
  {
    "response": "Task force, remain stationary for the moment."
  },
  {
    "response": "Recon squad, keep idle for the moment."
  },
  {
    "response": "Recon squad, stand immobile until further notice."
  },
  {
    "response": "Expedition team, maintain on standby until the next directive."
  },
  {
    "response": "Recon squad, remain in place until reactivation command."
  },
  {
    "response": "Recon squad, keep immobile until reactivation command."
  },
  {
    "response": "Recon squad, stay idle until further notice."
  },
  {
    "response": "Recovery detachment, keep stationary until the next directive."
  },
  {
    "response": "Systems collective, stand in place for the moment."
  },
  {
    "response": "Recovery detachment, maintain immobile until the next directive."
  },
  {
    "response": "All units, hold immobile for now."
  },
  {
    "response": "Exploration swarm, maintain on standby until further notice."
  },
  {
    "response": "Recovery detachment, stand in place for now."
  },
  {
    "response": "Recon squad, stay idle until the next directive."
  },
  {
    "response": "Recovery detachment, stand motionless until reactivation command."
  },
  {
    "response": "Recovery detachment, stay stationary for now."
  },
  {
    "response": "Recovery detachment, keep motionless until clearance is granted."
  },
  {
    "response": "All units, remain in place until clearance is granted."
  },
  {
    "response": "Exploration swarm, hold idle for now."
  },
  {
    "response": "Exploration swarm, stay motionless until the next directive."
  },
  {
    "response": "Recon squad, remain stationary until the next directive."
  },
  {
    "response": "Expedition team, stay stationary until the next directive."
  },
  {
    "response": "Exploration swarm, remain immobile until the next directive."
  },
  {
    "response": "Expedition team, keep on standby for now."
  },
  {
    "response": "Recon squad, keep on standby for now."
  },
  {
    "response": "Recovery detachment, stand stationary for the moment."
  },
  {
    "response": "Task force, stand in place for now."
  },
  {
    "response": "Recovery detachment, hold idle for the moment."
  },
  {
    "response": "Exploration swarm, hold motionless for the moment."
  },
  {
    "response": "Exploration swarm, remain motionless until the next directive."
  },
  {
    "response": "Task force, remain idle for the moment."
  },
  {
    "response": "Recovery detachment, stay on standby until clearance is granted."
  },
  {
    "response": "Task force, remain idle until clearance is granted."
  },
  {
    "response": "Task force, stand in place until further notice."
  },
  {
    "response": "Expedition team, remain immobile for now."
  },
  {
    "response": "Recon squad, hold motionless until clearance is granted."
  },
  {
    "response": "Systems collective, maintain on standby until clearance is granted."
  },
  {
    "response": "Recovery detachment, remain motionless until clearance is granted."
  },
  {
    "response": "All units, stay on standby for the moment."
  },
  {
    "response": "Exploration swarm, remain stationary until clearance is granted."
  },
  {
    "response": "Task force, stand motionless until clearance is granted."
  },
  {
    "response": "Task force, keep on standby until clearance is granted."
  },
  {
    "response": "Recovery detachment, maintain on standby until the next directive."
  },
  {
    "response": "Expedition team, stay idle until clearance is granted."
  },
  {
    "response": "All units, stay stationary until reactivation command."
  },
  {
    "response": "Expedition team, stand motionless until clearance is granted."
  },
  {
    "response": "Task force, remain on standby until clearance is granted."
  },
  {
    "response": "Recovery detachment, stand immobile until the next directive."
  },
  {
    "response": "All units, remain motionless until reactivation command."
  },
  {
    "response": "Survey cohort, maintain motionless for now."
  },
  {
    "response": "Recon squad, maintain in place until clearance is granted."
  },
  {
    "response": "Recon squad, stand in place until further notice."
  },
  {
    "response": "Recon squad, stay idle until the next directive."
  },
  {
    "response": "Recovery detachment, maintain on standby for the moment."
  },
  {
    "response": "Recon squad, keep motionless until reactivation command."
  },
  {
    "response": "Exploration swarm, hold idle for the moment."
  },
  {
    "response": "Expedition team, keep immobile for now."
  },
  {
    "response": "Recovery detachment, remain immobile for now."
  },
  {
    "response": "Systems collective, stay idle until clearance is granted."
  },
  {
    "response": "Exploration swarm, keep stationary until clearance is granted."
  },
  {
    "response": "All units, stand stationary for the moment."
  },
  {
    "response": "Survey cohort, stand stationary for now."
  },
  {
    "response": "Recon squad, stay idle until the next directive."
  },
  {
    "response": "Task force, keep immobile until the next directive."
  },
  {
    "response": "Recovery detachment, stand idle until reactivation command."
  },
  {
    "response": "Recon squad, stand immobile until clearance is granted."
  },
  {
    "response": "Recon squad, remain stationary for the moment."
  },
  {
    "response": "Recon squad, stay idle until clearance is granted."
  },
  {
    "response": "Recon squad, hold stationary for now."
  },
  {
    "response": "Expedition team, hold on standby until the next directive."
  },
  {
    "response": "Expedition team, hold idle for the moment."
  },
  {
    "response": "Recon squad, stay stationary for now."
  },
  {
    "response": "Exploration swarm, hold immobile until the next directive."
  },
  {
    "response": "All units, keep on standby until the next directive."
  },
  {
    "response": "Survey cohort, maintain in place until reactivation command."
  },
  {
    "response": "Recon squad, stay on standby for the moment."
  },
  {
    "response": "Recovery detachment, remain stationary until the next directive."
  },
  {
    "response": "Survey cohort, hold on standby for now."
  },
  {
    "response": "Expedition team, maintain in place until reactivation command."
  },
  {
    "response": "All units, stand in place until further notice."
  },
  {
    "response": "Systems collective, keep stationary until reactivation command."
  },
  {
    "response": "Systems collective, hold stationary until the next directive."
  },
  {
    "response": "Expedition team, maintain immobile until the next directive."
  },
  {
    "response": "Recovery detachment, stand in place until further notice."
  },
  {
    "response": "Survey cohort, keep on standby until the next directive."
  },
  {
    "response": "Exploration swarm, keep in place for now."
  },
  {
    "response": "Exploration swarm, stand motionless for now."
  },
  {
    "response": "Systems collective, maintain idle until reactivation command."
  },
  {
    "response": "Task force, stay on standby for the moment."
  },
  {
    "response": "Task force, stay immobile until reactivation command."
  },
  {
    "response": "Exploration swarm, stand in place until clearance is granted."
  },
  {
    "response": "Survey cohort, keep in place until further notice."
  },
  {
    "response": "Systems collective, stay motionless for the moment."
  },
  {
    "response": "Expedition team, stand immobile for now."
  },
  {
    "response": "Recon squad, stand stationary for now."
  },
  {
    "response": "Recon squad, stay immobile until further notice."
  },
  {
    "response": "Task force, hold on standby until reactivation command."
  },
  {
    "response": "Systems collective, hold immobile for now."
  },
  {
    "response": "All units, remain in place for now."
  },
  {
    "response": "All units, stay stationary for now."
  },
  {
    "response": "Expedition team, keep on standby until further notice."
  },
  {
    "response": "Task force, hold idle until further notice."
  },
  {
    "response": "Task force, hold on standby until the next directive."
  },
  {
    "response": "Recon squad, remain stationary for the moment."
  },
  {
    "response": "Recon squad, stand in place until clearance is granted."
  },
  {
    "response": "Task force, maintain on standby until the next directive."
  },
  {
    "response": "All units, stand idle until reactivation command."
  },
  {
    "response": "Exploration swarm, hold in place for the moment."
  },
  {
    "response": "Exploration swarm, stand motionless for now."
  },
  {
    "response": "Recovery detachment, keep immobile for now."
  },
  {
    "response": "Systems collective, keep on standby until the next directive."
  },
  {
    "response": "All units, stand immobile until the next directive."
  },
  {
    "response": "Recovery detachment, remain idle until further notice."
  },
  {
    "response": "Recon squad, hold on standby until the next directive."
  },
  {
    "response": "Expedition team, maintain stationary for now."
  },
  {
    "response": "Recovery detachment, hold idle for now."
  },
  {
    "response": "Expedition team, stay motionless until clearance is granted."
  },
  {
    "response": "Recovery detachment, maintain immobile until reactivation command."
  },
  {
    "response": "Task force, hold idle until the next directive."
  },
  {
    "response": "Systems collective, keep in place for the moment."
  },
  {
    "response": "Systems collective, maintain motionless until further notice."
  },
  {
    "response": "Systems collective, hold in place until clearance is granted."
  },
  {
    "response": "Exploration swarm, maintain in place until reactivation command."
  },
  {
    "response": "Systems collective, stay stationary until reactivation command."
  },
  {
    "response": "Exploration swarm, keep idle until the next directive."
  },
  {
    "response": "Task force, remain immobile until the next directive."
  },
  {
    "response": "Systems collective, keep in place until the next directive."
  },
  {
    "response": "Exploration swarm, stay in place until reactivation command."
  },
  {
    "response": "Expedition team, maintain stationary until reactivation command."
  },
  {
    "response": "Survey cohort, stand stationary until reactivation command."
  },
  {
    "response": "Recovery detachment, remain motionless for now."
  },
  {
    "response": "Expedition team, keep immobile until further notice."
  },
  {
    "response": "Survey cohort, maintain in place for the moment."
  },
  {
    "response": "Systems collective, maintain stationary for the moment."
  },
  {
    "response": "Survey cohort, keep immobile until further notice."
  },
  {
    "response": "Recovery detachment, maintain idle for the moment."
  },
  {
    "response": "Exploration swarm, hold in place for the moment."
  },
  {
    "response": "Task force, keep idle for now."
  },
  {
    "response": "All units, stand stationary until reactivation command."
  },
  {
    "response": "Systems collective, hold on standby until clearance is granted."
  },
  {
    "response": "Systems collective, remain in place for now."
  },
  {
    "response": "Recovery detachment, stay motionless until the next directive."
  },
  {
    "response": "Exploration swarm, hold idle for the moment."
  },
  {
    "response": "Recovery detachment, keep idle until the next directive."
  },
  {
    "response": "All units, remain immobile until the next directive."
  },
  {
    "response": "Recon squad, maintain on standby for the moment."
  },
  {
    "response": "Systems collective, stand immobile until reactivation command."
  },
  {
    "response": "All units, maintain in place until reactivation command."
  },
  {
    "response": "Recovery detachment, maintain in place until the next directive."
  },
  {
    "response": "All units, maintain idle until further notice."
  },
  {
    "response": "Exploration swarm, stay motionless for now."
  },
  {
    "response": "Expedition team, stay stationary for now."
  },
  {
    "response": "Survey cohort, remain stationary for now."
  },
  {
    "response": "Exploration swarm, stay motionless until further notice."
  },
  {
    "response": "Recovery detachment, stay stationary until reactivation command."
  },
  {
    "response": "Task force, keep immobile until further notice."
  },
  {
    "response": "Survey cohort, remain idle until clearance is granted."
  },
  {
    "response": "Recon squad, stay motionless until reactivation command."
  },
  {
    "response": "Systems collective, stay immobile for the moment."
  },
  {
    "response": "Recon squad, stay motionless for now."
  },
  {
    "response": "Task force, stand immobile until the next directive."
  },
  {
    "response": "Exploration swarm, keep motionless until reactivation command."
  },
  {
    "response": "Exploration swarm, stand motionless for now."
  },
  {
    "response": "Survey cohort, maintain idle for now."
  },
  {
    "response": "Systems collective, remain motionless for now."
  },
  {
    "response": "Survey cohort, maintain immobile until clearance is granted."
  },
  {
    "response": "Exploration swarm, stay stationary until clearance is granted."
  },
  {
    "response": "All units, remain motionless until further notice."
  },
  {
    "response": "Recon squad, maintain immobile until the next directive."
  },
  {
    "response": "All units, stand immobile until clearance is granted."
  },
  {
    "response": "Task force, keep in place until further notice."
  },
  {
    "response": "Exploration swarm, stand on standby for the moment."
  }
]